Repository: Some-Apps/Incremental
Catalog: Calisthenics/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, pt_pt, ru, zh_hans, zh_hant

source: We reserve the right to terminate or suspend your access to the App at any time, without notice, for conduct that we believe violates these Terms or is harmful to other users of the App, us, or third parties, or for any other reason.
de: Wir behalten uns das Recht vor, Ihren Zugang zur App jederzeit und ohne Vorankündigung zu beenden oder auszusetzen, wenn wir glauben, dass Sie gegen diese Bedingungen verstoßen oder das Verhalten für andere Benutzer der App, uns oder Dritte schädlich ist, oder aus sonstigen Gründen.
es: Nos reservamos el derecho de terminar o suspender su acceso a la Aplicación en cualquier momento, sin previo aviso, por conducta que creamos que violenta estos Términos o es perjudicial para otros usuarios de la Aplicación, nosotros o terceros, o por cualquier otra razón.
fr: Nous nous réservons le droit de mettre fin ou de suspendre votre accès à l'application à tout moment, sans préavis, pour un comportement que nous jugeons en violation de ces termes ou préjudiciable à d'autres utilisateurs de l'application, à nous-mêmes ou à des tiers, ou pour toute autre raison.
ja: 当社は、これらの利用規約に違反する行為、または他のユーザー、当社、または第三者に有害と思われる行為、またはその他の理由で、通知なしにアプリへのアクセスを終了または一時停止する権利を有します。
ko: 당사는 귀하의 앱 접근을 언제든지 통지 없이 종료하거나 중단할 권리를 보유합니다. 이는 당사가 본 약관을 위반했다고 믿는 행위, 다른 사용자, 당사 또는 제3자에게 해로운 행위, 기타 사유로 인해 이루어질 수 있습니다.
pt_br: Reservamo-nos o direito de encerrar ou suspender seu acesso ao aplicativo a qualquer momento, sem aviso, por conduta que acreditamos violar estes Termos ou ser prejudicial a outros usuários do aplicativo, a nós ou a terceiros, ou por qualquer outro motivo.
pt_pt: Reservamo-nos o direito de terminar ou suspender o seu acesso à App a qualquer momento, sem aviso prévio, por comportamento que consideremos violar estes Termos ou ser prejudicial para outros utilizadores da App, para nós ou para terceiros, ou por qualquer outro motivo.
ru: Мы оставляем за собой право прекратить или приостановить ваш доступ к приложению в любое время, без уведомления, за поведение, которое, по нашему мнению, нарушает эти Условия или наносит вред другим пользователям приложения, нам или третьим сторонам, или по любой другой причине.
zh_hans: 我们保留随时终止或暂停您访问应用程序的权利，恕不另行通知，原因是我们认为您的行为违反这些条款或对应用程序的其他用户、我们或第三方有害，或其他任何原因。
zh_hant: 我們保留隨時終止或暫停您訪問應用程序的權利，無需通知，因為我們認為您的行為違反了這些條款，或對應用程序的其他用戶、我們或第三方有害，或出於任何其他原因。

source: We respect your privacy. When you use the App, we do not collect or store any of your personal information. We do not require users to provide any personal information such as name, email address, or other identifiers.
de: Wir respektieren Ihre Privatsphäre. Wenn Sie die App nutzen, sammeln oder speichern wir keine Ihrer persönlichen Daten. Wir verlangen von den Benutzern keine persönlichen Informationen wie Name, E-Mail-Adresse oder andere Identifikatoren.
es: Respetamos su privacidad. Cuando usa la Aplicación, no recopilamos ni almacenamos ninguna de su información personal. No requerimos que los usuarios proporcionen ninguna información personal, como nombre, dirección de correo electrónico u otros identificadores.
fr: Nous respectons votre vie privée. Lorsque vous utilisez l'application, nous ne collectons ni ne stockons aucune de vos informations personnelles. Nous ne demandons pas aux utilisateurs de fournir des informations personnelles telles que le nom, l'adresse électronique ou d'autres identifiants.
ja: 当社はお客様のプライバシーを尊重します。アプリを使用する際に、お客様の個人情報を収集または保存することはありません。お客様に名前、メールアドレス、その他の識別情報などの個人情報を提供するように求めることもありません。
ko: 당사는 귀하의 프라이버시를 존중합니다. 귀하가 앱을 사용할 때, 당사는 귀하의 개인정보를 수집하거나 저장하지 않습니다. 당사는 이름, 이메일 주소 또는 기타 식별자와 같은 개인정보를 요구하지 않습니다.
pt_br: Nós respeitamos sua privacidade. Quando você usa o aplicativo, não coletamos nem armazenamos nenhuma das suas informações pessoais. Não exigimos que os usuários forneçam quaisquer informações pessoais, como nome, endereço de e-mail ou outros identificadores.
pt_pt: Respeitamos a sua privacidade. Quando utiliza a App, não recolhemos nem armazenamos qualquer uma das suas informações pessoais. Não requeremos que os utilizadores forneçam qualquer informação pessoal, como nome, endereço de email, ou outros identificadores.
ru: Мы уважаем вашу конфиденциальность. Когда вы используете приложение, мы не собираем и не храним никакую вашу личную информацию. Мы не требуем от пользователей предоставлять любые личные данные, такие как имя, адрес электронной почты или другие идентификаторы.
zh_hans: 我们尊重您的隐私。当您使用应用程序时，我们不会收集或存储您的任何个人信息。我们不要求用户提供任何个人信息，如姓名、电子邮件地址或其他标识符。
zh_hant: 我們尊重您的隱私。當您使用本應用程序時，我們不會收集或存儲您的任何個人信息。我們不要求用戶提供任何個人信息，例如姓名、電子郵件地址或其他標識符。

source: Welcome
de: Willkommen
es: Bienvenido
fr: Bienvenue
ja: ようこそ
ko: 환영합니다
pt_br: Bem-vindo
pt_pt: Bem-vindo
ru: Добро пожаловать
zh_hans: 欢迎
zh_hant: 歡迎

source: Welcome to Incremental: Calisthenics
de: Willkommen bei Incremental: Calisthenics
es: Bienvenido a Incremental: Calistenia
fr: Bienvenue sur Incremental: Calisthenics
ja: Incremental: カリステニクスへようこそ
ko: Incremental: Calisthenics에 오신 것을 환영합니다
pt_br: Bem-vindo ao Incremental: Calistenia
pt_pt: Bem-vindo ao Incremental: Calistenia
ru: Добро пожаловать в Incremental: Calisthenics
zh_hans: 欢迎使用Incremental: Calisthenics
zh_hant: 歡迎來到 Incremental: Calisthenics

source: Year Change:
de: Jahreswechsel:
es: Cambio de año:
fr: Changement d'année:
ja: 年変更:
ko: 연도 변경:
pt_br: Mudança de Ano:
pt_pt: Mudança de Ano:
ru: Изменение года:
zh_hans: 年份变更:
zh_hant: 年份變更：

source: Year Change: Available in %lld days
de: Jahreswechsel: Verfügbar in %lld Tagen
es: Cambio de año: Disponible en %lld días
fr: Changement d'année: Disponible dans %lld jours
ja: 年変更: %lld日後に利用可能
ko: 연도 변경: %lld일 후 사용 가능
pt_br: Mudança de Ano: Disponível em %lld dias
pt_pt: Mudança de Ano: Disponível em %lld dias
ru: Изменение года: Будет доступно через %lld дней
zh_hans: 年份变更: %lld 天后可用
zh_hant: 年份變更：在 %lld 天內可用

source: Year:
de: Jahr:
es: Año:
fr: Année:
ja: 年:
ko: 연도:
pt_br: Ano:
pt_pt: Ano:
ru: Год:
zh_hans: 年份:
zh_hant: 年份：

source: Year: Available in %lld days
de: Jahr: Verfügbar in %lld Tagen
es: Año: Disponible en %lld días
fr: Année: Disponible dans %lld jours
ja: 年: %lld日後に利用可能
ko: 연도: %lld일 후 사용 가능
pt_br: Ano: Disponível em %lld dias
pt_pt: Ano: Disponível em %lld dias
ru: Год: Будет доступно через %lld дней
zh_hans: 年份: %lld 天后可用
zh_hant: 年份：在 %lld 天內可用

source: You can add an exercise by tapping here
de: Sie können eine Übung hinzufügen, indem Sie hier tippen
es: Puedes añadir un ejercicio tocando aquí
fr: Vous pouvez ajouter un exercice en appuyant ici
ja: ここをタップしてエクササイズを追加できます
ko: 여기를 탭하여 운동을 추가할 수 있습니다
pt_br: Você pode adicionar um exercício tocando aqui
pt_pt: Pode adicionar um exercício tocando aqui
ru: Вы можете добавить упражнение, нажав здесь
zh_hans: 你可以通过点击这里添加一个锻炼项目
zh_hant: 您可以點擊這裡新增一個運動

source: You can add exercises in the "Repertoire" tab
de: Sie können Übungen im "Repertoire"-Tab hinzufügen
es: Puedes añadir ejercicios en la pestaña "Repertorio
fr: Vous pouvez ajouter des exercices dans l'onglet "Répertoire
ja: 「レパートリー」タブでエクササイズを追加できます
ko: Repertoire" 탭에서 운동을 추가할 수 있습니다
pt_br: Você pode adicionar exercícios na aba "Repertório"
pt_pt: Pode adicionar exercícios no separador "Repertório
ru: Вы можете добавить упражнения во вкладке "Репертуар
zh_hans: 你可以在“曲目”标签中添加锻炼项目
zh_hant: 您可以在「庫存」頁籤中新增運動

source: You may not:
de: Sie dürfen nicht:
es: No puedes:
fr: Vous ne pouvez pas :
ja: あなたは次のことをしてはいけません:
ko: 할 수 없습니다:
pt_br: Você não pode:
pt_pt: Não pode:
ru: Вам запрещается:
zh_hans: 你不可以:
zh_hant: 您不能：

source: Calisthenics
es: Calistenia
ja: カリステニクス
ko: 칼리스테닉스
pt_br: Calistenia
pt_pt: Calistenia
ru: Калистеника
zh_hans: 自重训练
zh_hant: 徒手健身

source: Core Training
es: Entrenamiento del núcleo
fr: Entraînement de base
ja: コアトレーニング
ko: 코어 트레이닝
pt_br: Treinamento de Core
pt_pt: Treino de Core
ru: Тренировка пресса
zh_hans: 核心训练
zh_hant: 核心訓練

source: Repertoire
es: Repertorio
fr: Répertoire
ja: レパートリー
ko: 레퍼토리
pt_br: Repertório
pt_pt: Repertório
ru: Репертуар
zh_hans: 曲目
zh_hant: 曲目

source: Repertoire Tab
es: Pestaña de Repertorio
fr: Onglet Répertoire
ja: レパートリータブ
ko: 레퍼토리 탭
pt_br: Aba de Repertório
pt_pt: Separador Repertório
ru: Закладка репертуара
zh_hans: 曲目选项卡
zh_hant: 曲目標籤

source: Start
es: Comenzar
fr: Démarrer
ja: 開始
ko: 시작
pt_br: Iniciar
pt_pt: Iniciar
ru: Начать
zh_hans: 开始
zh_hant: 開始

source: Widget
ja: ウィジェット
ko: 위젯
ru: Виджет
zh_hans: 小组件
zh_hant: 小工具
